/* Button size */
"Buttons size" = "Tamanho dos botões";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Selezionare una posizione di archiviazione";

/* Archive size */
"History archive size" = "La dimensione della storia dell'informatica";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Memorizzati localmente";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Suono";

/* USE_ICLOUD */
"USE_ICLOUD" = "Utilizzare il iCloud";

